{"contexte":"La justice restaurative a pour seul objectif d’offrir, à toutes les personnes concernées par le crime, un espace de dialogue sécurisé et respectueux de tous ceux qui y participent.  \r\n\r\nElle a pour finalité, la restauration de tous par : \r\n(la resocialisation de la personne infracteure, a réintégration de la personne victime après réparation de tous ses préjudices,le rétablissement de la paix sociale au sein de la communauté.)\r\nCette formation propose une méthodologie pour mettre en place un projet de justice restaurative avec différents partenaires dont les associations d’aide aux victimes, les services pénitentiaires et les services de la protection judiciaire de la jeunesse, en milieu ouvert ou en milieu fermé. La formation permet de travailler sur la première étape, qui est la construction du projet. Elle aborde également les bases théoriques du rôle et de la posture des animateurs et animatrices des mesures de justice restaurative et prépare donc au module 2 du parcours.","public":"Cette formation s’adresse aux personnes souhaitant devenir animateur \/ animatrice de mesures de justice restaurative. Elle est réservée aux :\r\n(Personnels de l’Administration pénitentiaire ou de la Protection judiciaire de la jeunesse ; , Magistrats et greffiers ;, Membres des associations d’aides aux victimes, notamment.)\r\nEn effet, la justice restaurative en France est actuellement portée par le ministère de la Justice et les associations, conventionnées ou agréées par ce dernier.\r\n\r\nCe module 1 est un prérequis pour suivre le module 2 permettant d’accéder au Certificat d’aptitude à l’animation de mesures de justice restaurative.\r\n\r\nToutefois, ce module 1 s’adresse aussi aux personnes qui, sans avoir le projet de devenir animateur ensuite, souhaiteraient néanmoins s’impliquer dans un programme de justice restaurative.","objectif":"(Expliquer aux justiciables ce qu’est la justice restaurative pour informer des dispositifs et orienter, Utiliser les protocoles et cadres d’intervention pour choisir les mesures et intervenants appropriés, Préparer les participants à une mesure de justice restaurative.)","competence":"(S’approprier les principes de la justice restaurative, Connaître le cadre d’intervention des programmes et mesures de justice restaurative, Connaître le protocole de mise en oeuvre d’un programme de justice restaurative, Savoir informer et orienter des personnes victimes ou autrices d’infractions pénales vers une mesures de justice restaurative, Découvrir les bases théoriques et méthodologiques de la préparation au dialogue en justice restaurative, Identifier le protocole de mise en oeuvre de la médiation restaurative, Identifier le protocole de mise en oeuvre des conférences restauratives et autres mesures en groupes, Découvrir le protocole de mise en oeuvre des CSR-CAR.)","contenu":"(La justice restaurative : Principes et promesses, Le cadre normatif de la justice restaurative en France, Le cadre opérationnel de la justice restaurative en France, L’information et l’orientation, L’approche relationnelle, La médiation restaurative, La conférence restaurative \/ Les RDV-RCV \/ Le cercle restauratif, Les CSR-CAR.)","methode":"(Exposé, apports de connaissances, Questions \/ Réponses, Visionnage de film et vidéo, Echange \/ Débat)","ressource":"(Livret pédagogique, PowerPoint, Webinaire, Vidéos, Film,Dossier post formation : circulaires; formulaires types; dépliants; guides; etc.)","modalite":"(Auto-évaluations, Quizz, Evaluations formatives au travers des échanges et cas pratiques, Test de connaissances, Questionnaire de satisfaction)"}